[
  {
    "id": "l1",
    "name": "Laboratorio de Materiales Avanzados",
    "description": "Investigación en nanomateriales y materiales funcionales para aplicaciones tecnológicas.",
    "logo": "atom",
    "history": "Creado en 2008 como parte del programa de fortalecimiento de las ciencias de materiales. Ha establecido colaboraciones con centros de investigación europeos y asiáticos, especializándose en materiales para energía renovable.",
    "mission": "Desarrollar y caracterizar materiales avanzados que respondan a desafíos tecnológicos actuales, especialmente en áreas de energía sostenible, electrónica y biomedicina.",
    "usefulInfo": "Capacidad de síntesis de nanomateriales, microscopía electrónica de transmisión y barrido, espectroscopía avanzada. Servicios analíticos disponibles para terceros.",
    "contact": {
      "phone": "+56 2 2978 4900",
      "email": "materiales.avanzados@universidad.edu",
      "address": "Av. Tupper 2007, Santiago"
    },
    "popularity": 87,
    "publications": [
      {
        "title": "Nanoestructuras de grafeno para almacenamiento de energía",
        "authors": "Pérez, M., González, J., Soto, L.",
        "year": 2023,
        "journal": "Advanced Materials"
      },
      {
        "title": "Recubrimientos antimicrobianos basados en nanopartículas de plata",
        "authors": "Vargas, C., Díaz, R.",
        "year": 2022,
        "journal": "ACS Applied Materials & Interfaces"
      },
      {
        "title": "Materiales termoeléctricos para recuperación de calor residual",
        "authors": "Navarro, E., Flores, A., Medina, P.",
        "year": 2023,
        "journal": "Energy & Environmental Science"
      }
    ]
  },
  {
    "id": "l2",
    "name": "Laboratorio de Biotecnología Vegetal",
    "description": "Mejoramiento genético de cultivos y desarrollo de plantas resistentes al estrés.",
    "logo": "leaf",
    "history": "Fundado en 2000, este laboratorio ha trabajado en colaboración con el sector agrícola nacional para desarrollar variedades mejoradas de cultivos estratégicos. Sus investigaciones han contribuido a la seguridad alimentaria del país.",
    "mission": "Aplicar biotecnología vegetal para mejorar la productividad y sostenibilidad agrícola, desarrollando cultivos resistentes a condiciones ambientales adversas y con mayor valor nutricional.",
    "usefulInfo": "Instalaciones de cultivo in vitro, cámaras de crecimiento controlado, invernaderos experimentales. Asesoría técnica disponible para productores agrícolas.",
    "contact": {
      "phone": "+56 2 2978 5000",
      "email": "biotec.vegetal@universidad.edu",
      "address": "Camino Santa Rosa 11315, La Pintana"
    },
    "popularity": 82,
    "publications": [
      {
        "title": "Tolerancia a sequía en variedades nativas de papa mediante edición génica",
        "authors": "Castro, L., Rojas, M., Vidal, S.",
        "year": 2023,
        "journal": "Plant Biotechnology Journal"
      },
      {
        "title": "Biofortificación de trigo con zinc y hierro",
        "authors": "Espinoza, F., Carrasco, P.",
        "year": 2022,
        "journal": "Journal of Experimental Botany"
      },
      {
        "title": "Resistencia a patógenos en cultivos de exportación",
        "authors": "Alarcón, D., Benavides, J., Moreno, K.",
        "year": 2023,
        "journal": "Plant Pathology"
      }
    ]
  },
  {
    "id": "l3",
    "name": "Laboratorio de Química Computacional",
    "description": "Modelamiento molecular y simulaciones computacionales de sistemas químicos complejos.",
    "logo": "flask-conical",
    "history": "Establecido en 2012, el laboratorio se ha especializado en el uso de métodos computacionales avanzados para predecir propiedades moleculares y diseñar nuevos compuestos. Ha contribuido al desarrollo de fármacos y catalizadores.",
    "mission": "Utilizar herramientas computacionales de vanguardia para resolver problemas químicos fundamentales y aplicados, acelerando el descubrimiento de nuevas moléculas y materiales.",
    "usefulInfo": "Acceso a supercomputación nacional. Software especializado: Gaussian, VASP, GROMACS. Colaboraciones con industria farmacéutica y química.",
    "contact": {
      "phone": "+56 2 2978 5100",
      "email": "quimica.computacional@universidad.edu",
      "address": "Av. Libertador Bernardo O'Higgins 1234, Santiago"
    },
    "popularity": 79,
    "publications": [
      {
        "title": "Diseño racional de inhibidores enzimáticos mediante docking molecular",
        "authors": "Guzmán, R., Tapia, V., Cifuentes, M.",
        "year": 2023,
        "journal": "Journal of Chemical Information and Modeling"
      },
      {
        "title": "Mecanismos de catálisis en reacciones de acoplamiento C-C",
        "authors": "Ortega, H., Lagos, N.",
        "year": 2022,
        "journal": "ACS Catalysis"
      },
      {
        "title": "Simulaciones de dinámica molecular en membranas biológicas",
        "authors": "Pinto, A., Durán, F., Sandoval, L.",
        "year": 2023,
        "journal": "Biophysical Journal"
      }
    ]
  },
  {
    "id": "l4",
    "name": "Laboratorio de Física de Plasmas",
    "description": "Estudio experimental y teórico de plasmas para fusión nuclear y aplicaciones industriales.",
    "logo": "zap",
    "history": "Inaugurado en 2007, este laboratorio es único en su tipo en la región. Ha participado en proyectos internacionales de fusión nuclear y desarrollado aplicaciones de plasmas para tratamiento de materiales y medicina.",
    "mission": "Investigar fenómenos físicos en plasmas, contribuyendo al desarrollo de energía de fusión nuclear y aplicaciones tecnológicas de plasmas en diversos sectores industriales.",
    "usefulInfo": "Equipamiento: Tokamak experimental, generadores de plasma de radiofrecuencia, sistemas de diagnóstico espectroscópico. Programas de doctorado con becas disponibles.",
    "contact": {
      "phone": "+56 2 2978 5200",
      "email": "fisica.plasmas@universidad.edu",
      "address": "Av. Ecuador 3493, Santiago"
    },
    "popularity": 76,
    "publications": [
      {
        "title": "Confinamiento de plasma en configuraciones de campo magnético invertido",
        "authors": "Bravo, C., Sepúlveda, I., Montoya, G.",
        "year": 2023,
        "journal": "Nuclear Fusion"
      },
      {
        "title": "Tratamiento superficial de polímeros mediante plasma atmosférico",
        "authors": "Valenzuela, S., Cortés, O.",
        "year": 2022,
        "journal": "Plasma Processes and Polymers"
      },
      {
        "title": "Diagnóstico de turbulencia en plasmas magnetizados",
        "authors": "Araya, P., Uribe, M., León, J.",
        "year": 2023,
        "journal": "Physics of Plasmas"
      }
    ]
  }
]
